/* After archiving, move files to: */
"After archiving, move files to:" = "Po zarchiwizowaniu przenieś pliki do:";

/* After expanding, move archive to: */
"After expanding, move archive to:" = "Po rozpakowaniu przenieś archiwum do:";

/* into \"%@\" */
"into \"%@\"" = "w „%@”";

/* into\\U2026 */
"into\\U2026" = "w…";

/* move archive to \"%@\" */
"move archive to \"%@\"" = "przenieś archiwum do „%@”";

/* move archive to */
"move archive to\\U2026" = "przenieś archiwum do…";

/* move files to \"%@\" */
"move files to \"%@\"" = "przenieś pliki do „%@”";

/* move files to */
"move files to\\U2026" = "przenieś pliki do…";

/* Save archives into: */
"Save archives into:" = "Zachowaj archiwa w:";

/* Save unarchived file(s) into: */
"Save unarchived file(s) into:" = "Zachowaj rozpakowane pliki w:";

/* Select where to move archive after expanding. */
"Select where to move archive after expanding." = "Wybierz miejsce dla archiwum po rozpakowaniu.";

/* Select where to move the files after archiving them. */
"Select where to move the files after archiving them." = "Wybierz, gdzie przenieść pliki po ich zarchiwizowaniu.";

/* Select where to save the archive. */
"Select where to save the archive." = "Wybierz, gdzie zachować archiwum.";

/* Select where to save the contents of the archive. */
"Select where to save the contents of the archive." = "Wybierz, gdzie zachować zawartość archiwum.";

